{
  "about_title": "О нас",
  "about_subtitle": "Наша миссия — предоставлять увлекательные, тщательно подобранные курсы по разумной цене.",
  "about_heading": "Добро пожаловать в Sammi, ваши навыки и лучшие онлайн-курсы",
  "about_paragrif_1": "Вы можете начать и закончить один из этих популярных курсов менее чем за день – бесплатно! Ознакомьтесь со списком ниже. Пройдите курс бесплатно.",
  "about_paragrif_2": "Мы помогаем организациям всех типов и размеров подготовиться к предстоящему пути, куда бы он ни вел. Наша тщательно подобранная коллекция бизнес- и технических курсов помогает компаниям, правительствам и некоммерческим организациям идти дальше, ставя обучение в центр своих стратегий.",
  "about_button": "Начни учиться бесплатно",
  "contact_title": "Связаться с нами",
  "contact_subtitle": "Наша миссия — предоставлять увлекательные, тщательно подобранные курсы по разумной цене.",
  "contact_heading": "Отправить сообщение",
  "contact_paragrif": "Вы можете задать любые вопросы о нашей платформе или спонсору.",
  "contact_form_name": "Имя",
  "contact_email": "Электронная почта",
  "contact_text_area": "Сообщение",
  "contact_button": "Отправить сообщение",
  "pricing_title": "Подходящий план для",
  "pricing_title_green": "Твоих учёбах",
  "pricing_desc": "Вы можете выбрать любой план выше для продуктивности и повысить свои навыки в несколько раз. Покупая наш план, вы можете получить круглосуточную поддержку и позвонить наставнику в зависимости от вашего плана.",
  "pricing_btn": "Начать",
  "faq_title": "Часто задаваемый вопрос",
	"faq_question_1": "Что включают в себя курсы Sammi?",
	"faq_answer_1": "Каждый курс Sammi создается, принадлежит и управляется инструктором(ами). Основой каждого курса Sammi являются лекции, которые могут включать видео, слайды и текст. Кроме того, преподаватели могут добавлять ресурсы и различные виды практических занятий, чтобы улучшить учебный опыт учащихся.",
	"faq_question_2": "How do I take a Sammi course?",
  "faq_answer_2": "Курсы Sammi полностью доступны по запросу, и к ним можно получить доступ с нескольких различных устройств и платформ, включая настольный компьютер, ноутбук и наше мобильное приложение. После регистрации на курс вы можете получить к нему доступ, щелкнув ссылку на курс, которую вы получите в электронном письме с подтверждением (при условии, что вы вошли в свою учетную запись Sammi). Вы также можете начать курс, войдя в систему и перейдя на страницу «Мое обучение».",
	"faq_question_3": "Должен ли я начать курс Sammi в определенное время? И сколько времени мне нужно, чтобы это завершить?",
	"faq_answer_3": "Сроков для начала или завершения курса нет. Узнайте больше о нашей политике пожизненного доступа.",
	"faq_question_4": "Является ли Sammi аккредитованным учреждением? Получу ли я что-нибудь после завершения курса?",
	"faq_answer_4": "Хотя Sammi не является аккредитованным учреждением, мы предлагаем курсы повышения квалификации, которые преподают настоящие эксперты в своей области. Каждый утвержденный платный курс сопровождается сертификатом об окончании, подтверждающим ваши достижения.",
	"faq_question_5": "Есть ли способ просмотреть курс??",
	"faq_answer_5": "Да! Узнайте, как предварительно просмотреть курс и просмотреть ключевую информацию о нем. В этой статье описывается, как вы можете осуществлять поиск в постоянно растущей библиотеке Сэмми и находить курсы, которые вам интересны.",
	"faq_question_6": "Как я могу оплатить курс?",
	"faq_answer_6": "Sammi поддерживает несколько различных способов оплаты, в зависимости от страны и местоположения вашей учетной записи.",
	"faq_question_7": "Что делать, если мне не понравится приобретенный курс?",
	"faq_answer_7": "Мы хотим, чтобы вы остались довольны, поэтому все соответствующие критериям курсы, приобретенные на Udemy, могут быть возвращены в течение 30 дней. Если вы недовольны курсом, вы можете запросить возврат средств при условии, что запрос соответствует правилам нашей политики возврата средств."
}
