{
  "about_title": "Hakkımızda",
  "about_subtitle": "İlgi çekici, özenle seçilmiş kursları makul bir fiyata sunma misyonundayız",
  "about_heading": "En iyi Çevrimiçi kurslarla becerilerinizi Sammi'ye hoş geldiniz",
  "about_paragrif_1": "Bu popüler kurslardan birine bir günden kısa sürede başlayıp bitirebilirsiniz - ücretsiz! Aşağıdaki listeye göz atın. Kursa ücretsiz katılın",
  "about_paragrif_2": "Her türden ve büyüklükteki kuruluşların, nereye giderse gitsin, önlerindeki yola hazırlanmalarına yardımcı oluyoruz. İş dünyası ve teknik kurslardan oluşan özenle seçilmiş koleksiyonumuz, şirketlerin, hükümetlerin ve kar amacı gütmeyen kuruluşların öğrenmeyi stratejilerinin merkezine yerleştirerek daha da ileri gitmelerine yardımcı olur.",
  "about_button": "Ücretsiz Öğrenmeye Başlayın",
  "contact_title": "Bize Ulaşın",
  "contact_subtitle": "İlgi çekici, özenle seçilmiş kursları makul bir fiyata sunma misyonundayız.",
  "contact_heading": "Bir mesaj göndermek",
  "contact_paragrif": "Platformumuz hakkında veya sponsorluk için her türlü soruyu sorabilirsiniz.",
  "contact_form_name": "İsim",
  "contact_email": "E-posta",
  "contact_text_area": "İleti",
  "contact_button": "Mesaj gönder",
  "pricing_title": "Okumanız için",
  "pricing_title_green": "Doğru planlar",
  "pricing_desc": "Verimlilik için yukarıdaki herhangi bir planı seçebilir ve becerilerinizi birkaç kez artırabilirsiniz. Planımızı satın alarak 7/24 destek alabilir ve planınıza göre mentor ile iletişime geçebilirsiniz.",
  "pricing_btn": "Başlamak",
  "faq_title": "Sıkça sorulan soru",
  "faq_question_1": "Sammi kursları neler içerir?",
  "faq_answer_1": "Her Sammi kursu eğitmen(ler) tarafından oluşturulur, sahiplenir ve yönetilir. Her Sammi kursunun temeli videolar, slaytlar ve metinler içerebilen derslerdir. Ayrıca eğitmenler, öğrencilerin öğrenme deneyimini geliştirmenin bir yolu olarak kaynaklar ve çeşitli uygulama etkinlikleri ekleyebilirler.",
  "faq_question_2": "Sammi kursuna nasıl katılabilirim??",
  "faq_answer_2": "Sammi kursları tamamen isteğe bağlıdır ve masaüstü, dizüstü bilgisayar ve mobil uygulamamız dahil olmak üzere birçok farklı cihaz ve platformdan erişilebilir. Bir kursa kaydolduktan sonra, onay e-postanızda alacağınız kurs bağlantısına tıklayarak (Sami hesabınıza giriş yapmış olmanız şartıyla) kursa erişebilirsiniz. Ayrıca oturum açarak ve Öğrenimlerim sayfanıza giderek kursa başlayabilirsiniz.",
  "faq_question_3": "Sammi kursuma belirli bir zamanda başlamam gerekiyor mu? Ve bunu ne kadar sürede tamamlamam gerekiyor??",
  "faq_answer_3": "Bir kursa başlamak veya tamamlamak için herhangi bir son tarih yoktur. Ömür Boyu Erişim politikamız hakkında daha fazla bilgi edinin.",
  "faq_question_4": "Sammi akredite bir kurum mu? Kursu tamamladıktan sonra herhangi bir şey alacak mıyım?",
  "faq_answer_4": "Sammi akredite bir kurum olmasa da, kendi alanlarında gerçek dünyadan uzmanlar tarafından verilen beceriye dayalı kurslar sunuyoruz. Onaylanan her ücretli kursta, başarınızı belgeleyen bir bitirme sertifikası bulunur.",
  "faq_question_5": "Bir kursu önizlemenin herhangi bir yolu var mı?",
  "faq_answer_5": "Evet! Bir kursu nasıl önizleyeceğinizi öğrenin ve kursla ilgili önemli bilgileri gözden geçirin. Bu makale, Sammi'nin sürekli büyüyen kütüphanesinde nasıl arama yapabileceğinizi ve almakla ilgilendiğiniz kursları nasıl bulabileceğinizi özetlemektedir.",
  "faq_question_6": "Bir kurs için nasıl ödeme yapabilirim?",
  "faq_answer_6": "Sammi, hesabınızın ülkesine ve konumunuza bağlı olarak birkaç farklı ödeme yöntemini destekler.",
  "faq_question_7": "Satın aldığım bir kursu beğenmezsem ne olur??",
  "faq_answer_7": "Memnun kalmanızı istiyoruz, böylece Udemy'de satın alınan tüm uygun kursların iadesi 30 gün içinde yapılabilir. Bir kurstan memnun değilseniz, talebin geri ödeme politikamızdaki yönergelere uygun olması koşuluyla geri ödeme talebinde bulunabilirsiniz.",
  "authTitle_1": "Senior web tasarımcıları",
  "authTitle_2": "Full-Stack Geliştiriciler",
  "auth_page_you": "SIZE",
  "login": "Giriş yapmak",
  "login_page_desc": "Sizi tekrar platformumuzda görmekten mutluluk duyuyoruz, daha fazla deneyim kazanmak için lütfen hesabınızda oturum açın!",
  "login_page_email": "E-posta adresi",
  "login_page_password": "Parol",
  "login_page_remember": "Beni Hatırla",
  "login_page_forget": "Parolanızı mı unuttunuz",
  "login_page_btn": "Göndermek",
  "login_page_not_account": "Henüz hesap yok",
  "login_page_register": "Kayıt olmak",
  "register_title": "Kayıt olmak",
  "register_desc": "Tıpkı sizin gibi harika mühendisler arıyoruz! Rock yıldızı mühendislik ekibimizin bir parçası olun ve kariyerinizi hızla yükseltin!",
  "register_confirm": "Şifreyi Onayla",
  "reister_already": "Zaten hesabınız var mı?",
  "verification_title": "Doğrulama",
  "verification_desc": "Son adım ve neredeyse tamamlandı, sadece e-postanıza gönderdiğimiz e-postanızı 6 haneli doğrulama kodunu kontrol edin.",
  "verification_btn": "Onaylamak",
  "or": "VEYA",
  "gitHub": "Github'la devam et",
  "google": "Google ile giriş yap",
  "account_recovery_title_form1": "Profili geri yükle",
	"account_recovery_description_form1": "Profil şifrenizi unuttunuz. Endişelenme. Sammy'nin ekibi bu sorunu çözmenize yardımcı olacaktır. Aşağıdaki adımları takip et.",
	"account_recovery_btn_form1": "OTP gönder",
	"account_recovery_title_form2": "E-posta Onayla",
	"account_recovery_description_form2": "E-postanıza 6 haneli bir otp doğrulama kodu gönderdik.",
	"account_recovery_btn_form2": "Onayla",
	"account_recovery_title_form3": "Yeni Şifre",
	"account_recovery_description_form3": "Hesabı iade etmek ve kurslarımızdan ve hizmetlerimizden yararlanmak için son adım.",
	"account_recovery_btn_form3": "gönderme"
}
